"CFBundleDisplayName" = "Mappa del sito";

/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Una mappa organizzata delle pagine del sito";